/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "91"; */
"Location" = "Emplacement";

/* Class = "NSButtonCell"; title = "Pan"; ObjectID = "96"; */
"Pan" = "Pan";

/* Class = "NSButtonCell"; title = "Map Scale"; ObjectID = "97"; */
"Map Scale" = "Échelle de la carte";

/* Class = "NSButtonCell"; title = "Zoom"; ObjectID = "99"; */
"Zoom" = "Zoom";

/* Class = "NSButtonCell"; title = "Street View"; ObjectID = "101"; */
"Street View" = "Affichage de rue";

/* Class = "NSTextFieldCell"; title = "Controls"; ObjectID = "103"; */
"Controls" = "Contrôle";

/* Class = "NSButtonCell"; title = "Show Address Bubble"; ObjectID = "105"; */
"Show Address Bubble" = "Montrer l'adresse dans une bulle";

/* Class = "NSBox"; title = "Box"; ObjectID = "111"; */
"Box" = "Box";